{
    "Language": "hu_HU",
    "Build": "4.2-PTU-9868328-RC2",
    "Translated_By": "Karajtek",
    "Title": "Storm Breaker",
    "Subtitle": "Egyoldalas útmutató",
    "Farro_1_Head": "FARRO ADATKÖZPONTOK, Pyro IV",
    "Farro_1_1": "Pyro IV-en 10       <red>Farro Data Center</red> lokáció található",
    "Farro_1_2": "Az Adatközpontok adnak otthont a <blue>Lazarus Complex</blue> kutatási eredményeinek, környezeti történetmeséléssel készítve fel arra, hogy mire számíthatsz ",
    "Farro_1_3": "A helyszínen biztonsági őrök, tudósok és mérnökök tartózkodnak egy nehéz fegyveres erővel, akik riasztásra azonnal reagálnak",
    "Farro_1_4": "Megbízás nem szükséges, de elérhető Eckhart*, Vaughn<red>(u)</red> és BitZeros<red>(u)</red> által",
    "Farro_1_5": "Cache Kulcskártya szükséges a <red>Farro Data Center</red>-ből hogy teljesíthesd az Lazarus Complex-et",
    "Farro_1_Footer": "Az Eckhart megbízások feloldhatóak a Jr. Security Contractor szint elérésével Foxwell Enforcement-nél",
    "Farro_2_Header": "BIZTONSÁGI SZINT 02",
    "Farro_2_Room1": "EXECUTIVE LOUNGE",
    "Farro_2_Room2": "STORM STUDY",
    "Farro_2_Room3": "DATA ANALYSIS",
    "Farro_2_Requirement": "LABORKÖPENY SZÜKSÉGES",
    "Farro_2_1": "A 2-es szintű ajtók egy laborköpenyt viselő, ÉLŐ testtel nyithatók ",
    "Farro_2_2": "A tudósok a klinika melléképületében, az étkezőben, zöldövezetben és az Edain laboratóriumban találhatók",
    "Farro_2_3": "Kábíts el egy tudóst és tractorozd/vonszold a biztonsági ajtóhoz",
    "Farro_2_4": "Minden 2-es szintű szobában van egy faliszéf és egy laptop, amin megtalálható a 4 számjegyű digitális kód a széf nyitásához",
    "Farro_2_5": "Vedd magadhoz a Data Processing keycard-ot",
    "Farro_3_Title": "BIZTONSÁGI SZINT 03",
    "Farro_3_Room1": "DATA PROCESSING",
    "Farro_3_Room2": "MAINTENANCE",
    "Farro_3_Requirement": "KULCSKÁRTYA SZÜKSÉGES",
    "Farro_3_1": "Data Processing kulcskártyák széfekből szerezhetőek",
    "Farro_3_2": "Maintenance kulcskártyák az Emergency Shelter épületekből",
    "Farro_3_2a": "Ezzel kiküszöbölhető a laborköpeny meglétének szüksége, vagy felhasználható a Lazarus helyszínen egy ATLS Rad megszerzéséhez",
    "Farro_3_3": "A Data Processing szobában található egy laptop egy 5 számjegyű digitális kóddal",
    "Farro_3_4": "Írd be a kódot a 01-es toronyba a szoba közepén hogy kinyomtattasd a Specimen Access Cache kártyát ",
    "Farro_3_5": "A nehéz fegyveres erők erre reagálva elkezdenek spawnolni a létesítményben és a Data Processing szoba összes ajtaja kinyílik amikor elkezded a nyomtatást",
    "Farro_3_6": "A nyomtatás 5 percet vesz igénybe legalább egy megszakítással ami arra kényszerít hogy megerősítsd a nyomtatás folytatását",
    "Farro_Map": "A TELJES TÉRKÉP KÜLÖN ELÉRHETŐ",
    "Laz_Title": "LAZARUS KOMPLEXUMOK",
    "Laz_SubTitle": "PYRO I",
    "Laz_Objective_1": "Szerezz egy Valakkar tojást a Lazarus Specimen Cache Access Kártyával amihez a Farro Data Centerekből jutottál hozzá",
    "Laz_Objective_2": "Használd a tojást a Calling Tower-nél hogy előcsalogass egy sugárferőzött Apex Valakkart",
    "Laz_1_1": "Pyro I örök viharai között található a <blue>Phoenix</blue> és <blue>Tithonus</blue> Lazarus Komplexum, amelyeket egy rendkívül erős <yellow>distortion mező</yellow> vesz körül ami megbénít minden járművet.",
    "Laz_1_2": "Mindegyik komplexumnak három laborja van, melyeket a mező szélén található közlekedési csomópont szolgál ki. Egy árnyékolt, sugárzásálló shuttle teszi meg a 22–30 km-es utat a laborhoz",
    "Laz_1_3": "A laborok egy halálos <green>sugárzási területen</green> találhatók, ahol a sugárzás mértéke eléri a 175 REM-et másodpercenként.",
    "Laz_1_4": "Védtelenül a halál mindössze 5 másodperc alatt beáll",
    "Laz_1_5": "A heavy armorok nagyjából 15 perces védelmet nyújtanak a sugárzás ellen",
    "Laz_1_6": "A Stirling suit teljes védelmet biztosít",
    "Laz_Approach_Title": "BIZTONSÁGOS MEGKÖZELÍTÉSI SZÖGEK",
    "Laz_2_Title": "TRANZITÁLLOMÁS",
    "Laz_2_1": "10 - 15 Medium és Heavy armoros őr",
    "Laz_2_2": "A shuttle 2 percenként jár és az oszlopok mentén haladva biztonságosan áthalad a <yellow>distortion mezőn</yellow>",
    "Laz_3_Title": "LAB SITE",
    "Laz_3_Map": "A TELJES TÉRKÉP KÜLÖN ELÉRHETŐ",
    "Laz_3_1": "A shuttle-től haladj az 01-es bejárathoz, majd az Infirmary felé",
    "Laz_3_2": "Az ablakon keresztül belátsz Dr. Jorrit irodájába, ahol a periódusos rendszeren kiemelt elemek rendszámaiból összeáll az ajtó nyitókódja",
    "Laz_3_3": "Volt Shotgun és ASD Edition Stirling Suit található az irodában",
    "Laz_4_1": "A tojáskinyerés aktiválása után a folyamat 3 percig tart, szünetekkel, amelyek interakciót igényelnek",
    "Laz_4_2": "Minden megerősítésnél és <green>sugárzás</green> kiengedéskor jön egy újabb biztonsági hullám",
    "Laz_5_1": "Helyezd be a tojást a calling tower-ba és készülj!",
    "Laz_5_2": "Az Apex Valakkar feltör és folyamatosan bukkannak fel körülötte a felnőtt és kölyök valakkárok",
    "Laz_5_3": "Célozd a zöld, gennyes gyengepontokat és a száj belsejét",
    "Laz_5_4": "Gyengepontra mért találatnál zöld fröccsenés effekt jelenik meg",
    "Laz_5_5": "Minden 20% sebzésnél vergődik, az utolsó 20%-nál villám csap belé",
    "Laz_5_6": "Halála után 6 agyar és 15 gyöngy nyerhető ki"
}