[
    {
        "Language": "en_GB",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "MrKraken",
        "Title": "Storm Breaker",
        "Subtitle": "One-Page Guide",
        "Farro_1_Head": "FARRO DATA CENTERS, Pyro IV",
        "Farro_1_1": "Located on Pyro IV are 10       <red>Farro Data Center</red> research locations",
        "Farro_1_2": "The Datacenters house off-site research for <blue>Lazarus Complex</blue> facilities with environmental storytelling to prime you for what to expect",
        "Farro_1_3": "Security guards, scientists & engineers present with a heavy unit that react to site alarm",
        "Farro_1_4": "No contract is required but are offered by Eckhart*, Vaughn<red>(u)</red> & BitZeros<red>(u)</red>",
        "Farro_1_5": "Cache Access Keycard from <red>FDC's</red> are required to complete LC's",
        "Farro_1_Footer": "Eckhart contracts can be unlocked by reaching Jr. Security Contractor with Foxwell Enforcement",
        "Farro_2_Header": "SECURITY LVL 02",
        "Farro_2_Room1": "EXECUTIVE LOUNGE",
        "Farro_2_Room2": "STORM STUDY",
        "Farro_2_Room3": "DATA ANALYSIS",
        "Farro_2_Requirement": "LAB COAT REQUIRED",
        "Farro_2_1": "LVL 02 Door access via a living body wearing a lab coat",
        "Farro_2_2": "Scientists can be found in the clinic outbuilding, Mess Hall, Green Space & Edain Laboratory",
        "Farro_2_3": "Knock out scientist, tractor/drag them to security door then revive them after pressing scan",
        "Farro_2_4": "Each LVL 02 room has a safe in the wall & a laptop nearby with the 4 digit code to unlock it",
        "Farro_2_5": "Retrieve Data Processing keycard",
        "Farro_3_Title": "SECURITY LVL 03",
        "Farro_3_Room1": "DATA PROCESSING",
        "Farro_3_Room2": "MAINTENANCE",
        "Farro_3_Requirement": "KEY CARD REQUIRED",
        "Farro_3_1": "Data Processing keycards obtained from safes",
        "Farro_3_2": "Maintenance keycard in Emergency Shelter building",
        "Farro_3_2a": "This can be used to ignore getting a lab-coat, or used at Lazarus site to get an ATLS Rad",
        "Farro_3_3": "Data Processing room has a laptop with a 5 digit code",
        "Farro_3_4": "Enter code into tower 01 in the middle of the room to print a Specimen Access Cache card ",
        "Farro_3_5": "Heavy security response will spawn around the facility & all Data Processing doors will open when you print",
        "Farro_3_6": "Print will take 5 minutes with at least one interrupt event forcing you to confirm",
        "Farro_Map": "FULL MAP AVAILABLE SEPARATELY",
        "Laz_Title": "LAZARUS COMPLEXES",
        "Laz_SubTitle": "PYRO I",
        "Laz_Objective_1": "Obtain a Valakkar egg using Lazarus Specimen Cache Access Card from Farro Data Centers",
        "Laz_Objective_2": "Use egg at Calling Tower to summon an irradiated Apex Valakkar",
        "Laz_1_1": "Located in the perpetual storms of Pyro I, the <blue>Phoenix</blue> & <blue>Tithonus</blue> Lazarus Complexes are surrounded by an intense    <yellow>distortion field</yellow> that will disable\r\nvehicles",
        "Laz_1_2": "Each complex has 3 labs, which are each served by a transit hub on the edge of the field. A shielded shuttle takes the 22-30km journey to the lab",
        "Laz_1_3": "Labs are situated in a fatal      <green>radiation zone</green> delivering 175 REM per second",
        "Laz_1_4": "Unprotected, death occurs in just under 5 seconds",
        "Laz_1_5": "Heavy armour provides enough protection to last approx 15 minutes unsheltered",
        "Laz_1_6": "Stirling suit provides total protection",
        "Laz_Approach_Title": "SAFE APPROACH ANGLES",
        "Laz_2_Title": "TRANSIT HUB",
        "Laz_2_1": "10 - 15 Medium & Heavy armour guards",
        "Laz_2_2": "Shuttle arrives every 2 minutes to travel along pylons safely through    <yellow>distortion field</yellow>",
        "Laz_3_Title": "LAB SITE",
        "Laz_3_Map": "FULL MAP AVAILABLE SEPARATELY",
        "Laz_3_1": "From Shuttle head to entrance 01 to Infirmary",
        "Laz_3_2": "Window to Dr. Jorrits office shows highlighted numbers on periodic table for door code",
        "Laz_3_3": "Volt Shotgun & ASD Edition Stirling Suit Inside",
        "Laz_4_1": "Triggering Egg extraction lasts 3 minutes plus pauses requiring interaction",
        "Laz_4_2": "Security response waves at each confirmation &       <green>radiation</green> venting",
        "Laz_5_1": "Insert egg into calling tower & get ready",
        "Laz_5_2": "Apex spawns with constant adult & juveniles popping up around the area",
        "Laz_5_3": "Aim for green pustule weak-spots & inner mouth",
        "Laz_5_4": "Weak-spot hits show green splatter VFX",
        "Laz_5_5": "Squirms every 20% of health taken out until last 20% gets struck by lightning",
        "Laz_5_6": "When dead, 6 fangs & 15 pearls can be extracted"
    },
    {
        "Language": "pt_BR",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "Nxzzin",
        "Title": "Storm Breaker",
        "Subtitle": "GUIA DE UMA PÁGINA",
        "Farro_1_Head": "FARRO DATA CENTERS, Pyro IV",
        "Farro_1_1": "Localizados em Pyro IV existem 10 locais de pesquisa         <red>Farro Data Center</red> ",
        "Farro_1_2": "Os Datacenters abrigam pesquisas externas para as instalações <blue>Lazarus Complex</blue>, com uma atmosfera para preparar você para o que esperar.",
        "Farro_1_3": "Seguranças, cientistas e engenheiros presentes com uma unidade bem armada que reagem ao alarme local.",
        "Farro_1_4": "Nenhum contrato é necessário, mas são oferecidas pelo Eckhart*, Vaughn<red>(u)</red> e BitZeros<red>u</red>",
        "Farro_1_5": "Cartão Cache Acess dos <red>FDC's</red> são necessários para completar os LC's",
        "Farro_1_Footer": "Contratos do Eckhart podem ser desbloqueados ao alcançar Segurança Júnior com a Foxwell Enforcement",
        "Farro_2_Header": "SEGURANÇA LVL 02",
        "Farro_2_Room1": "EXECUTIVE LOUNGE",
        "Farro_2_Room2": "STORM STUDY",
        "Farro_2_Room3": "DATA ANALYSIS",
        "Farro_2_Requirement": "REQUER JALECO",
        "Farro_2_1": "Acesso à portas LVL 02 mediante um corpo vivo usando um Jaleco",
        "Farro_2_2": "Os cientistas podem ser encontrados no Anexo da Clínica, Mess Hall, Green Space e Edain Laboratory",
        "Farro_2_3": "Nocauteie o cientista e use o tractor ou arraste-os até a porta de segurança.",
        "Farro_2_4": "Cada sala LVL 02 tem um cofre na parede e um laptop com o código de 4 dígitos para destravá-lo.",
        "Farro_2_5": "Pegue o Cartão Data Processing",
        "Farro_3_Title": "SEGURANÇA LVL 03",
        "Farro_3_Room1": "DATA PROCESSING",
        "Farro_3_Room2": "MAINTENANCE",
        "Farro_3_Requirement": "REQUER CARTÃO DE ACESSO",
        "Farro_3_1": "Cartões do Data Processing são obtidos em cofres",
        "Farro_3_2": "Cartão da Manutenção na construção Emergency Shelter",
        "Farro_3_2a": "Isso pode ser usado para ignorar o uso do jaleco ou usado em Lazarus para conseguir o ATLS Rad",
        "Farro_3_3": "Na sala Data Processing existe um laptop com código de 5 dígitos",
        "Farro_3_4": "Digite o código na torre 01 no meio da sala para imprimir o cartão de acesso da Specimen Cache",
        "Farro_3_5": "Haverá uma forte resposta da segurança ao redor do local e as portas do Data Processing estaram abertas ao imprimir",
        "Farro_3_6": "A impressão levará 5 minutos, com pelo menos umainterrupção forçando você a confirmar.",
        "Farro_Map": "MAPA COMPLETO DISPONÍVEL SEPARADAMENTE",
        "Laz_Title": "COMPLEXOS LAZARUS",
        "Laz_SubTitle": "PYRO I",
        "Laz_Objective_1": "Obtenha o ovo do Valakkar utilizando o cartão Specimen Cache Access obtido no Farro Data Center",
        "Laz_Objective_2": "Coloque o ovo na Torre para chamar o Apex Valakkar Irradiado",
        "Laz_1_1": "Localizado nas tempestades constantes de Pyro I, os Complexos Lazarus <blue>Phoenix</blue> e <blue>Tithonus</blue> encontram-se rodeados por um intenso <yellow>campo de distorção</yellow> que inutiliza\r\nveículos",
        "Laz_1_2": "Cada complexo tem 3 laboratórios, cada um deles servido por um centro de transporte. Um Shuttle blindado faz o trajeto de 22 a 30 km até o laboratório.",
        "Laz_1_3": "Os laboratórios são localizados em uma      <green>zona radiativa</green>, emitindo 175 REM por segundo",
        "Laz_1_4": "Sem proteção, a morte ocorre em menos de 5 segundos.",
        "Laz_1_5": "Armadura pesada oferece proteção suficiente para durar aproximadamente 15 minutos sem abrigo",
        "Laz_1_6": "Traje Stirling concede proteção total",
        "Laz_Approach_Title": "ÂNGULOS DE APROXIMAÇÃO SEGURA",
        "Laz_2_Title": "HUB DE TRANSPORTE",
        "Laz_2_1": "10 - 15 Seguranças com armaduras Média e Pesadas",
        "Laz_2_2": "O Shuttle chega a cada 2 minutos para viajar com segurança pelos pilares através do     <yellow>campo de distorção</yellow>",
        "Laz_3_Title": "LABORATÓRIO",
        "Laz_3_Map": "MAPA COMPLETO DISPONÍVEL SEPARADAMENTE",
        "Laz_3_1": "Do Shuttle vá para entrada 01 da Enfermaria",
        "Laz_3_2": "A janela do consultório do Dr. Jorrit mostra números destacados na tabela periódica para o código da porta",
        "Laz_3_3": "Volt Shotgun e Traje ASD Edition Stirling estão dentro",
        "Laz_4_1": "Extração do ovo dura 3 minutos, mais pausas que exigem interação.",
        "Laz_4_2": "Ondas de Seguranças a cada confirmação e       liberação de <green>radiação</green>",
        "Laz_5_1": "Coloque o ovo na torre e prepare-se",
        "Laz_5_2": "Apex spawna com adultos e juvenis aparecendo constantemente ao redor da área",
        "Laz_5_3": "Mire nas aberturas verdes e na parte interna da boca",
        "Laz_5_4": "Acertos no ponto fraco mostram VFX de respingos verdes",
        "Laz_5_5": "Contorce-se a cada 20% de vida perdida até que nos últimos 20% é atingido por um raio",
        "Laz_5_6": "Quando morto, podem ser extraídos 6 presas e 15 pérolas"
    },
    {
        "Language": "de_DE",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "L4ndry",
        "Title": "Sturm Brecher",
        "Subtitle": "Ein-Seiten Leitfaden",
        "Farro_1_Head": "FARRO DATENZENTREN, Pyro IV",
        "Farro_1_1": "Auf Pyro IV befinden sich 10 <red>Farro Datenzentren</red> Forschungsstandorte",
        "Farro_1_2": "Die Datenzentren beherbergen externe Forschungseinrichtungen für den <blue>Lazarus-Komplex</blue> mit Umgebungsbezogenen Erzählungen, die dich auf das vorbereiten, was dich erwartet",
        "Farro_1_3": "Am Standort befinden sich Sicherheitskräfte, Wissenschaftler & Ingenieure, begleitet von schweren Einheiten, die im Falle eines Alarms direkt eingreifen",
        "Farro_1_4": "Ein Auftrag ist Optional, wird aber von Eckhart*, Vaughn<red>(u)</red> & BitZeros<red>(u)</red> angeboten",
        "Farro_1_5": "Probenbehälter-Schlüsselkarten von den <red>FDZs</red> werden benötigt, um die <blue>LKs</blue> abzuschließen",
        "Farro_1_Footer": "„Eckharts Aufträge werden beim Erreichen des Rangs Junior-Sicherheitsbeauftragter bei Foxwell Enforcement freigeschaltet",
        "Farro_2_Header": "SICHERHEITS LVL 02",
        "Farro_2_Room1": "EXEKUTIVE LOUNGE",
        "Farro_2_Room2": "STURM FORSCHUNG",
        "Farro_2_Room3": "DATEN ANALYSE",
        "Farro_2_Requirement": "LABORKITTEL BENÖTIGT",
        "Farro_2_1": "LVL 02 Türzugang über einen LEBENDEN Körper, der einen Laborkittel trägt",
        "Farro_2_2": "Wissenschaftler sind im Nebengebäude der Klinik, der Messe, im Grünbereich und im Edain-Labor zu finden",
        "Farro_2_3": "Wissenschaftler Bewusstlos zur Sicherheits-Tür bringen (Traktor-Strahl)",
        "Farro_2_4": "Jeder LVL 02-Raum hat einen Safe in der Wand & einen Laptop, wo ein 4-stellige Code zum Entsperren steht",
        "Farro_2_5": "Hol die Datenverarbeitungs-Schlüsselkarte",
        "Farro_3_Title": "SICHERHEITS LVL 03",
        "Farro_3_Room1": "DATENVERARBEITUNG",
        "Farro_3_Room2": "WARTUNGSBEREICH",
        "Farro_3_Requirement": "SCHLÜSSELKARTEN BENÖTIGT",
        "Farro_3_1": "Datenverarbeitungs-Schlüsselkarte aus den Safes",
        "Farro_3_2": "Wartungs-Schlüsselkarte befindet sich in der Notunterkunft",
        "Farro_3_2a": "Diese wird genutzt, um keinen Laborkittel zubrauchen, oder um an den LKs die ATLS-Rad zukommen",
        "Farro_3_3": "Datenverarbeitungs-Raum hat einen Laptop mit 5 Ziffern Code",
        "Farro_3_4": "Code in Turm 01 eingeben (Raummitte), um Probenbehälter-Schlüsselkarte zu drucken",
        "Farro_3_5": "Beim Drucken: Schwere Einheiten Spawnen & Türen der Datenverarbeitung sind offen",
        "Farro_3_6": "Druck dauert 5 Minuten – mindestens eine Unterbrechung muss bestätigt werden",
        "Farro_Map": "Volle Karte Seperat verfügbar",
        "Laz_Title": "LAZARUS-KOMPLEX",
        "Laz_SubTitle": "PYRO I",
        "Laz_Objective_1": "„Beschaffe ein Valakkar-Ei mit der Lazarus-Probenbehälter-Schlüsselkarte aus den Farro-Datenzentren",
        "Laz_Objective_2": "Benutze das Valakkar-Ei am Rufturm, um einen bestrverstrahlten Apex-Valakkar zu spawnen",
        "Laz_1_1": "Die <blue>Phoenix</blue> und <blue>Tithonus</blue> Lazarus-Komplexe befinden sich in den immerwährenden Stürmen von Pyro I und sind von einem intensiven <yellow>Verzerrungsfeld</yellow> umgeben, das Fahrzeuge außer Gefecht setzt",
        "Laz_1_2": "Jeder Komplex hat 3 Labore, erreichbar über Transitknoten am Feldrand. Ein abgeschirmtes Shuttle legt die 22–30 km zum Labor zurück",
        "Laz_1_3": "Die Labore liegen in einer tödlichen <green>Strahlungszone</green> mit 175 REM pro Sekunde",
        "Laz_1_4": "Ungeschützt, Tod innerhalb von 5 Sekunden",
        "Laz_1_5": "Schwere Rüstung bietet genug Schutz, um ca. 15 Minuten ungeschützt zu bleiben",
        "Laz_1_6": "Der Stirling Anzug bietet Immunität",
        "Laz_Approach_Title": "SICHERE ANFLUGWINKEL",
        "Laz_2_Title": "TRANSIT STATION",
        "Laz_2_1": "10 - 15 Mittel-& Schwer gepanzerte Wachen",
        "Laz_2_2": "Shuttles kommen alle 2 Minuten an, um an den Pylonen sicher durch das <yellow>Verzerrungsfeld</yellow> zu fahren",
        "Laz_3_Title": "LABOR-STANDORT",
        "Laz_3_Map": "Volle Karte Seperat verfügbar",
        "Laz_3_1": "Vom Shuttle aus zu Eingang 01 zur Krankenstation gehen",
        "Laz_3_2": "Im Fenster zu Dr. Jorrits Büro sind Zahlen im Periodensystem hervorgehoben – sie ergeben den Türcode",
        "Laz_3_3": "Im Inneren Volt-Schrotflinte & Stirling-Anzug ASD-Edition",
        "Laz_4_1": "Die Ei-Extraktion dauert 3 Minuten plus Pausen, die eine Interaktion erfordern",
        "Laz_4_2": "Sicherheitskräfte in Wellen nach Pausen & <green>Strahlungs</green> Entlüftung",
        "Laz_5_1": "Ei in den Rufturm einlegen & bereit machen",
        "Laz_5_2": "Apex spawnt mit ständig auftauchenden Ausgewachsenen und Jungen",
        "Laz_5_3": "Auf Schwachpunkte Zielen (Im Mund & Grüne Pustel)",
        "Laz_5_4": "Schwarpunkt-Treffer haben grünen splatter VFX aus",
        "Laz_5_5": "Zittert alle 20% verlorene Gesundheit, bei 20% Gesundheit schlägt ein Blitz ein",
        "Laz_5_6": "Wenn Tot sind 6 Zähne & 15 Perlen Extrahierbar"
    },
  {
        "Language": "fr_FR",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "m0nzo & ThunderTRPs",
        "Title": "Storm Breaker",
        "Subtitle": "Guide en 1 page",
        "Farro_1_Head": "CENTRES DE DONNÉES FARRO, Pyro IV",
        "Farro_1_1": "Pyro IV abrite 10 sites de recherche Farro, identifiables comme <red>Centres de Données Farro</red>",
        "Farro_1_2": "Ces Centres abritent des opérations de recherche délocalisées liées aux <blue>Complexes Lazarus</blue>, avec une mise en scène environnementale laissant entrevoir ce qui vous attend",
        "Farro_1_3": "Le site est occupé par des gardes, scientifiques et ingénieurs. Une unité de sécurité renforcée intervient lorsque l'alarme est déclenchée",
        "Farro_1_4": "Contrats non requis mais disponibles auprès d'Eckhart*, Vaughn<red>(n.a.)</red> & BitZeros<red>(n.a.)</red>",
        "Farro_1_5": "Il faut une carte d'accès de cache obtenue dans les <red>Centres Farro</red> pour compléter les missions Lazarus",
        "Farro_1_Footer": "Les contrats Eckhart s'obtiennent en atteignant le rang de Sous-traitant Sécurité Junior auprès de Foxwell Enforcement",
        "Farro_2_Header": "NIVEAU DE SÉCURITÉ 02",
        "Farro_2_Room1": "SALON EXÉCUTIF",
        "Farro_2_Room2": "LABORATOIRE TEMPÊTE",
        "Farro_2_Room3": "ANALYSE DE DONNÉES",
        "Farro_2_Requirement": "BLOUSE DE LABO REQUISE",
        "Farro_2_1": "L'accès aux portes de niveau 02 nécessite un corps VIVANT portant une blouse de laboratoire",
        "Farro_2_2": "Les scientifiques se trouvent dans la clinique annexe, la cafétéria, l'espace botanique et le laboratoire Edain",
        "Farro_2_3": "Neutraliser un scientifique et le déplacer jusqu'à la porte sécurisée, puis le réanimer",
        "Farro_2_4": "Chaque salle de niveau 02 contient un coffre-fort mural & un ordinateur où se trouve le code à 4 chiffres",
        "Farro_2_5": "Y récupérer la Carte de traitement des données",
        "Farro_3_Title": "NIVEAU DE SÉCURITÉ 03",
        "Farro_3_Room1": "TRAITEMENT DE DONNÉES",
        "Farro_3_Room2": "MAINTENANCE",
        "Farro_3_Requirement": "CARTE D'ACCÈS REQUISE",
        "Farro_3_1": "Les cartes de traitement des données s'obtiennent dans les coffres-forts",
        "Farro_3_2": "Une carte de maintenance se trouve dans l'abri d'urgence",
        "Farro_3_2a": "Peut servir à contourner l'étape de la blouse de labo ou à obtenir un ATLS Rad sur les sites Lazarus",
        "Farro_3_3": "Dans la salle de traitement de données, trouver l'ordinateur portable et son code à 5 chiffres",
        "Farro_3_4": "Entrer le code dans la colonne centrale afin d'imprimer une Carte d'accès au Cache de Spécimens",
        "Farro_3_5": "L'unité de sécurité renforcée apparaîtra dans l'ensemble du site & toutes les portes sécurisées s'ouvriront pendant l'impression",
        "Farro_3_6": "L'impression dure 5 minutes avec au moins une interruption du processus, vous forçant à appuyer sur confirmer",
        "Farro_Map": "CARTE COMPLÈTE DISPONIBLE SÉPARÉMENT",
        "Laz_Title": "COMPLEXES LAZARUS",
        "Laz_SubTitle": "PYRO I",
        "Laz_Objective_1": "Récupérer l'œuf de Valakkar en utilisant votre Carte d'accès au Cache de Spécimens obtenue dans les Centres Farro",
        "Laz_Objective_2": "Placer l'œuf dans une tour d'appel pour invoquer le Valakkar Apex Irradié",
        "Laz_1_1": "Cachés au coeur des tempêtes permanentes de Pyro I, les complexes Lazarus <blue>Phoenix</blue> & <blue>Tithonus</blue> sont protégés par un    <yellow>champ de distorsion</yellow> intense désactivant les véhicules",
        "Laz_1_2": "Chaque complexe possède 3 laboratoires, accessibles via différents hubs de transit situés en périphérie du champ de distorsion. Des navettes blindées parcourent les 22 à 30 km menant aux labos",
        "Laz_1_3": "Les labos se trouvent dans une      <green>zone de radiation mortelle</green> émettant 175 REM/s",
        "Laz_1_4": "Mort assurée en moins de 5 secondes sans équipement de protection",
        "Laz_1_5": "Les armures lourdes procurent environ 15 minutes de protection non-abritée",
        "Laz_1_6": "Les combinaisons Stirling assurent une protection complète",
        "Laz_Approach_Title": "ANGLES D'APPROCHE SÉCURISÉS",
        "Laz_2_Title": "HUB DE TRANSIT",
        "Laz_2_1": "10 à 15 gardes en Armure Moyenne & Lourde",
        "Laz_2_2": "Une navette arrive toutes les 2 minutes, traversant le    <yellow>champ de distorsion</yellow> en toute sécurité le long de grands pylônes",
        "Laz_3_Title": "LABORATOIRE",
        "Laz_3_Map": "CARTE COMPLÈTE DISPONIBLE SÉPARÉMENT",
        "Laz_3_1": "Depuis la plateforme d'arrivée, prendre l'entrée 01 jusqu'à l'Infirmerie",
        "Laz_3_2": "La fenêtre du bureau du Dr. Jorrits montre deux éléments surlignés sur un tableau périodique ; correspondant au code pour ouvrir la porte",
        "Laz_3_3": "Fusil à pompe Volt Prism & Combinaison Stirling ASD Edition à l'intérieur",
        "Laz_4_1": "La procédure d'extraction de l'œuf dure 3 minutes avec des interruptions nécessitant d'appuyer à nouveau sur confirmer",
        "Laz_4_2": "Chaque confirmation s'accompagne d'une vague d'ennemis & d'émissions de       <green>radiations</green>",
        "Laz_5_1": "Insérer l'œuf dans la tour d'appel & se tenir prêt",
        "Laz_5_2": "L'Apex apparaît, accompagné d'adultes et de juvéniles surgissant en permanence un peu partout",
        "Laz_5_3": "Viser les pustules vertes et l'intérieur de sa bouche",
        "Laz_5_4": "Les tirs réussis provoquent des éclaboussures vertes",
        "Laz_5_5": "L'Apex s'agite et gémit tous les 20% de vie perdus ; un coup de tonnerre indique les derniers 20%",
        "Laz_5_6": "Une fois mort, 6 crocs et 15 perles peuvent être récupérés"
  },
  {
        "Language": "uk_UA",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "Mr_Foxer for ʼStar Citizen #УкрТгʼ",
        "Title": "Storm Breaker",
        "Subtitle": "Односторінковий посібник",
        "Farro_1_Head": "ДАТА-ЦЕНТРИ ФАРРО, Пайро IV",
        "Farro_1_1": "В Пайро IV розташовано 10 Дослідницьких об'єктів        <red>Дата-Центру Фарро</red>", 
        "Farro_1_2": "Будівлі Дата-центрів, де проводяться віддалені дослідження для закладів <blue>Лазарус Комплекс</blue>, передають історію через дизайн довкілля, щоб підготувати ваші очікування.",
        "Farro_1_3": "На місці знаходяться охоронці, вчені та інженери, у супроводі важких підрозділів, які в разі тривоги реагують на загрозу.",
        "Farro_1_4": "Контракт не є обов'язковим, але пропонується Екхартом*, Воуном (Vaughn) <red>(злочинний)</red> та БітЗерос<red> (злочинний)</red>",
        "Farro_1_5": "Вам потрібна Картка доступу до сховку з <red>Дата-Центрів Фарро</red>, щоб пройти Лазарус Комплекс.",
        "Farro_1_Footer": "Контракти Екхарта можна розблокувати, досягнувши рівня репутації Молодший підрядник з Безпеки у Фоксвелл Енфорсмент",
        "Farro_2_Header": "БЕЗПЕКОВИЙ РІВЕНЬ 02",
        "Farro_2_Room1": "ПРЕДСТАВНИЦЬКИЙ ЛАУНЖ",
        "Farro_2_Room2": "ДОСЛІДЖЕННЯ БУРІ",
        "Farro_2_Room3": "АНАЛІЗ ДАНИХ",
        "Farro_2_Requirement": "ЛАБ. ХАЛАТ ОБОВ'ЯЗКОВИЙ",
        "Farro_2_1": "Двері 2 рівня відчиняються лише для ЖИВОЇ особи в лабораторному халаті",
        "Farro_2_2": "Ви можете знайти вчених у прибудові лікарні, їдальні, зеленій зоні та лабораторії Едайн",
        "Farro_2_3": "Оглушіть вченого та відтягніть тіло до безпекових дверей, або вдягніть його одяг",
        "Farro_2_4": "Кожна кімната на 2 рівні має сейф у стіні та ноутбук поруч із 4-значним кодом для розблокування.",
        "Farro_2_5": "Отримайте Картку до кімнати Обробки даних",
        "Farro_3_Title": "БЕЗПЕКОВИЙ РІВЕНЬ 03",
        "Farro_3_Room1": "ОБРОБКА ДАНИХ",
        "Farro_3_Room2": "ОБСЛУГОВУВАННЯ",
        "Farro_3_Requirement": "НЕОБХІДНА КЛЮЧ-КАРТКА",
        "Farro_3_1": "Ключ-картки до кімнати Обробки даних, отримані з сейфів",
        "Farro_3_2": "Ключ-картка до кімнати Обслуговування в будівлі Аварійного житла",
        "Farro_3_2a": "Цим можна уникнути уникнути обовʼязковість лаб. халата або використати на локації Лазарус, щоб отримати ATLS Rad",
        "Farro_3_3": "У кімнаті Обробки даних є ноутбук з 5-значним кодом.",
        "Farro_3_4": "Введіть код у Сервер 01 посередині кімнати, щоб роздрукувати Картку доступу до кімнати Зразків ",
        "Farro_3_5": "Навколо об'єкта зʼявляться важкі охоронці, а всі двері до кімнати Обробки даних відчиняться, коли ви роздрукуєте картку.",
        "Farro_3_6": "Друк займе 5 хвилин, протягом яких щонайменше один раз з'явиться вікно переривання з підтвердженням.",
        "Farro_Map": "ПОВНА МАПА НАДАНА ОКРЕМО",
        "Laz_Title": "ЛАЗАРУС КОМПЛЕКС",
        "Laz_SubTitle": "ПАЙРО I",
        "Laz_Objective_1": "Отримайте яйце валаккара за допомогою Картки доступу до Сховку Зразків Лазаруса з Дата-Центру Фарро",
        "Laz_Objective_2": "Викличте опроміненого Вершинного валаккара, помістивши яйце у Вежу виклику.",
        "Laz_1_1": "Розташовані в постійних бурях Пайро I, <blue>Фенікс</blue> і <blue>Тітонус Лазарус Комплекс</blue> оточені інтенсивним    <yellow>полем ЕМІ-шкоди</yellow>, яке виводить з ладу транспортні засоби.",
        "Laz_1_2": "Кожен Комплекс має 3 лабораторії, до яких курсують човники з Транспортного вузла на краю поля. Човник до лабораторії летить 22-30 км.",
        "Laz_1_3": "Лабораторії розташовані в смертельній      <green>радіаційній зоні</green>, де радіоактивність становить 175 РЕМ/с",
        "Laz_1_4": "Без захисту смерть настає менш ніж за 5 секунд.",
        "Laz_1_5": "Важкі обладунки забезпечують захист, достатній для 15 хвилин перебування поза укриттям.",
        "Laz_1_6": "Комбінезон Stirling забезпечує повний захист",
        "Laz_Approach_Title": "БЕЗПЕЧНІ КУТИ ПІДЛЬОТУ",
        "Laz_2_Title": "ТРАНЗИТНИЙ ВУЗОЛ",
        "Laz_2_1": "10-15 середньо- та важкоозброєних охоронців",
        "Laz_2_2": "Човник прибуває кожні 2 хвилини, щоб безпечно пройти вздовж пілонів через    <yellow>поле ЕМІ-шкоди</yellow>",
        "Laz_3_Title": "ЛАБОРАТОРІЯ",
        "Laz_3_Map": "ПОВНА МАПА НАДАНА ОКРЕМО",
        "Laz_3_1": "Від човника прямуйте через Вхід 01 до Медпункту",
        "Laz_3_2": "У вікні кабінету доктора Джоррітса видно підсвічені номера на періодичній таблиці, які є кодом до дверей",
        "Laz_3_3": "За дверима — рушниця Volt і комбінезон Stirling у версії ASD",
        "Laz_4_1": "Виймання яйця триває 3 хвилини, з паузами для підтвердження",
        "Laz_4_2": "У відповідь на кожне підтвердження і відведення       <green>радіації</green> зʼявиться охорона",
        "Laz_5_1": "Вставте яйце у Вежу виклику і приготуйтеся",
        "Laz_5_2": "Вершинний валаккар з'являється з підкріпленням дорослих і молодих особин по всій території",
        "Laz_5_3": "Цільтеся в зелені слабкі місця і всередину рота",
        "Laz_5_4": "Влучання в слабкі місця викликають ефекти зелених бризок",
        "Laz_5_5": "Звивається кожні 20% втраченого здоров'я, поки на останніх 20% його не вразить блискавка.",
        "Laz_5_6": "Після смерті можна здобути 6 іклів і 15 перлин"
    },
    {
        "Language": "ru_RU",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "angu1ss for Chaos Vanguard",
        "Title": "Storm Breaker",
        "Subtitle": "Краткое руководство",
        "Farro_1_Head": "ДАТА-ЦЕНТРЫ FARRO, Pyro IV",
        "Farro_1_1": "На Pyro IV расположено 10 <red>Дата-центров Farro</red>",
        "Farro_1_2": "Дата-центры проводят внешние исследования <blue>Комплексов Лазаря</blue>, а окружение подсказывает, чего ждать впереди",
        "Farro_1_3": "На объекте дежурят охранники, учёные и инженеры; при тревоге прибывает тяжёлый отряд",
        "Farro_1_4": "Контракты необязательны, но доступны у Eckhart*, Vaughn<red>(u)</red> и BitZeros<red>(u)</red>",
        "Farro_1_5": "Для завершения заданий <blue>КЛ</blue> нужна карта доступа <red>ДЦ Farro</red>",
        "Farro_1_Footer": "Контракты Экхарта доступны после получения ранга Jr. Security Contractor у Foxwell Enforcement",
        "Farro_2_Header": "УРОВЕНЬ БЕЗОПАСНОСТИ 02",
        "Farro_2_Room1": "VIP-ЗОНА",
        "Farro_2_Room2": "ИЗУЧЕНИЕ ШТОРМА",
        "Farro_2_Room3": "АНАЛИЗ ДАННЫХ",
        "Farro_2_Requirement": "ТРЕБУЕТСЯ ЛАБОРАТОРНЫЙ ХАЛАТ",
        "Farro_2_1": "Двери уровня 02 открываются сканированием живого человека в лабораторном халате",
        "Farro_2_2": "Учёных можно найти в пристройке клиники, столовой, зелёной зоне и лаборатории Эдейн",
        "Farro_2_3": "Оглушите учёного, отнесите к двери, отсканируйте, оживите",
        "Farro_2_4": "В каждой комнате уровня 02 есть сейф и ноутбук рядом с кодом для открытия",
        "Farro_2_5": "Получите ключ-карту доступа к обработке данных",
        "Farro_3_Title": "УРОВЕНЬ БЕЗОПАСНОСТИ 03",
        "Farro_3_Room1": "ОБРАБОТКА ДАННЫХ",
        "Farro_3_Room2": "ОБСЛУЖИВАНИЕ",
        "Farro_3_Requirement": "ТРЕБУЕТСЯ КЛЮЧ-КАРТА",
        "Farro_3_1": "Ключ-карты доступа к обработке данных находятся в сейфах",
        "Farro_3_2": "Ключ-карта доступа к обслуживанию в здании аварийного укрытия",
        "Farro_3_2a": "Можно использовать, чтобы пройти без халата, или получить ATLS Rad на базе Lazarus",
        "Farro_3_3": "В комнате обработки данных находится ноутбук с 5-значным кодом",
        "Farro_3_4": "Введите код в терминал 01 в центре комнаты, чтобы получить карту доступа к хранилищу образцов",
        "Farro_3_5": "Во время печати на объекте появится усиленная охрана, а все двери обработки данных откроются",
        "Farro_3_6": "Процесс печати длится 5 минут и будет прерван минимум один раз, требуя подтверждения",
        "Farro_Map": "ПОЛНАЯ КАРТА ДОСТУПНА ОТДЕЛЬНО",
        "Laz_Title": "КОМПЛЕКСЫ ЛАЗАРЯ",
        "Laz_SubTitle": "PYRO I",
        "Laz_Objective_1": "Добудьте яйцо Валаккара, используя карту доступа к хранилищу образцов Lazarus из ДЦ Farro",
        "Laz_Objective_2": "Поместите яйцо в Башню Вызова, чтобы призвать облучённого Высшего Валаккара",
        "Laz_1_1": "Комплексы <blue>Phoenix</blue> и <blue>Tithonus</blue>, расположенные в бесконечных штормах Pyro I, окружены мощным <yellow>искажающим полем</yellow>, отключающим транспорт",
        "Laz_1_2": "Каждый комплекс включает 3 лаборатории, к которым ведёт транзитный хаб на краю поля. Защищённый шаттл преодолевает путь в 22–30 км до них",
        "Laz_1_3": "Лаборатории находятся в смертельной <green>зоне радиации</green> с уровнем излучения 175 Бэр/сек",
        "Laz_1_4": "Без защиты вы умрёте менее чем за 5 секунд",
        "Laz_1_5": "Тяжёлая броня позволяет выжить вне укрытия около 15 минут",
        "Laz_1_6": "Костюм Stirling даёт полную защиту от радиации",
        "Laz_Approach_Title": "БЕЗОПАСНЫЕ ТРАЕКТОРИИ ПОДХОДА",
        "Laz_2_Title": "ТРАНЗИТНЫЙ ХАБ",
        "Laz_2_1": "Около 10–15 охранников в средней и тяжёлой броне",
        "Laz_2_2": "Каждые 2 минуты прибывает шаттл, который безопасно проходит по опорам через <yellow>искажающее поле</yellow>",
        "Laz_3_Title": "ЛАБОРАТОРИЯ",
        "Laz_3_Map": "ПОЛНАЯ КАРТА ДОСТУПНА ОТДЕЛЬНО",
        "Laz_3_1": "После выхода из шаттла направляйтесь ко входу 01 — в медблок",
        "Laz_3_2": "Через окно офиса д-р Джоррита видны подсвеченные элементы таблицы Менделеева — они формируют код доступа",
        "Laz_3_3": "Внутри вы найдёте дробовик Volt и костюм Stirling в версии ASD",
        "Laz_4_1": "Процесс извлечения яйца длится 3 минуты и будет прерван минимум один раз, требуя подтверждения",
        "Laz_4_2": "При каждом подтверждении и сбросе <green>радиации</green> прибывает волна охраны",
        "Laz_5_1": "Поместите яйцо в башню вызова и приготовьтесь к бою",
        "Laz_5_2": "Вместе с Высшим Валаккаром постоянно появляются группы обычных и молодых особей",
        "Laz_5_3": "Стреляйте по зелёным нарывам и в пасть",
        "Laz_5_4": "Попадания в слабые места сопровождаются зелёными брызгами",
        "Laz_5_5": "Извивается при каждом снижении HP на 20%, а на последних 20% получает удар молнии",
        "Laz_5_6": "После его смерти вы сможете собрать 6 клыков и 15 жемчужин"
    },
    {
        "Language": "example",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "",
        "Title": "",
        "Subtitle": "",
        "Farro_1_Head": "",
        "Farro_1_1": "",
        "Farro_1_2": "",
        "Farro_1_3": "",
        "Farro_1_4": "",
        "Farro_1_5": "",
        "Farro_1_Footer": "",
        "Farro_2_Header": "",
        "Farro_2_Room1": "",
        "Farro_2_Room2": "",
        "Farro_2_Room3": "",
        "Farro_2_Requirement": "",
        "Farro_2_1": "",
        "Farro_2_2": "",
        "Farro_2_3": "",
        "Farro_2_4": "",
        "Farro_2_5": "",
        "Farro_3_Title": "",
        "Farro_3_Room1": "",
        "Farro_3_Room2": "",
        "Farro_3_Requirement": "",
        "Farro_3_1": "",
        "Farro_3_2": "",
        "Farro_3_2a": "",
        "Farro_3_3": "",
        "Farro_3_4": "",
        "Farro_3_5": "",
        "Farro_3_6": "",
        "Farro_Map": "",
        "Laz_Title": "",
        "Laz_SubTitle": "",
        "Laz_Objective_1": "",
        "Laz_Objective_2": "",
        "Laz_1_1": "",
        "Laz_1_2": "",
        "Laz_1_3": "",
        "Laz_1_4": "",
        "Laz_1_5": "",
        "Laz_1_6": "",
        "Laz_Approach_Title": "",
        "Laz_2_Title": "",
        "Laz_2_1": "",
        "Laz_2_2": "",
        "Laz_3_Title": "",
        "Laz_3_Map": "",
        "Laz_3_1": "",
        "Laz_3_2": "",
        "Laz_3_3": "",
        "Laz_4_1": "",
        "Laz_4_2": "",
        "Laz_5_1": "",
        "Laz_5_2": "",
        "Laz_5_3": "",
        "Laz_5_4": "",
        "Laz_5_5": "",
        "Laz_5_6": ""
    },
    {
    "Language": "es_ES",
    "Build": "4.2-PTU-9868328-RC2",
    "Translated_By": "cientonueve",
    "Title": "Storm Breaker",
    "Subtitle": "Guía de una página",
    "Farro_1_Head": "CENTROS DE DATOS FARRO, Pyro IV",
    "Farro_1_1": "Ubicados en Pyro IV hay 10 <red>Centros de Datos Farro</red> dedicados a la investigación",
    "Farro_1_2": "Los Centros de Datos albergan la investigación fuera de las instalaciones del <blue>Complejo Lázaro</blue> con una narrativa ambiental para prepararte para lo que viene",
    "Farro_1_3": "En la zona hay guardias de seguridad, científicos e ingenieros, acompañados de unidades pesadas que responderán ante cualquier amenaza en caso de alarma",
    "Farro_1_4": "No se requiere contrato, pero se ofrecen por Eckhart*, Vaughn<red>(u)</red> y BitZeros<red>(u)</red>",
    "Farro_1_5": "Se requiere una tarjeta de acceso al alijo de los <red>Centros de Datos Farro</red> para completar las misiones de los Complejos Lázaro",
    "Farro_1_Footer": "Los contratos de Eckhart se desbloquean al alcanzar el rango de Contratista de Seguridad Jr. con Foxwell Enforcement",
    "Farro_2_Header": "NIVEL DE SEGURIDAD 02",
    "Farro_2_Room1": "SALÓN EJECUTIVO",
    "Farro_2_Room2": "ESTUDIO DE TORMENTAS",
    "Farro_2_Room3": "ANÁLISIS DE DATOS",
    "Farro_2_Requirement": "SE REQUIERE BATA DE LABORATORIO",
    "Farro_2_1": "Acceso a la puerta de NIVEL 02 mediante un cuerpo vivo con bata de laboratorio",
    "Farro_2_2": "Los científicos pueden encontrarse en el anexo de la clínica, comedor, zona verde y laboratorio Edain",
    "Farro_2_3": "Deja inconsciente a un científico, arrástralo hasta la puerta de seguridad y luego reanímalo tras pulsar escanear",
    "Farro_2_4": "Cada sala de NIVEL 02 tiene una caja fuerte en la pared y un portátil cerca con el código de 4 dígitos para abrirla",
    "Farro_2_5": "Recoge la tarjeta de procesamiento de datos",
    "Farro_3_Title": "NIVEL DE SEGURIDAD 03",
    "Farro_3_Room1": "PROCESAMIENTO DE DATOS",
    "Farro_3_Room2": "MANTENIMIENTO",
    "Farro_3_Requirement": "SE REQUIERE TARJETA",
    "Farro_3_1": "Tarjetas de procesamiento de datos obtenidas de las cajas fuertes",
    "Farro_3_2": "Tarjeta de mantenimiento en el edificio del Refugio de Emergencia",
    "Farro_3_2a": "Esto puede usarse para evitar conseguir una bata de laboratorio, o usarse en Lázaro para obtener un ATLS Rad",
    "Farro_3_3": "La sala de Procesamiento de Datos tiene un portátil con un código de 5 dígitos",
    "Farro_3_4": "Introduce el código en la torre 01 en el centro de la sala para imprimir una tarjeta de acceso al alijo de espécimen",
    "Farro_3_5": "Una fuerza de respuesta enemiga aparecerá alrededor del complejo y se abrirán todas las puertas de la sala de Procesamiento de Datos cuando se imprima la tarjeta",
    "Farro_3_6": "La impresión tomará 5 minutos con al menos un evento de interrupción que te obligará a confirmar para poder continuar",
    "Farro_Map": "MAPA COMPLETO DISPONIBLE POR SEPARADO",
    "Laz_Title": "COMPLEJOS LÁZARO",
    "Laz_SubTitle": "PYRO I",
    "Laz_Objective_1": "Obtén un huevo de Valakkar usando la Tarjeta de Acceso al alijo de Espécimen Lázaro de los Centros de Datos Farro",
    "Laz_Objective_2": "Usa el huevo en la Torre de Invocación para invocar el Apex Valakkar irradiado",
    "Laz_1_1": "Ubicados en las tormentas perpetuas de Pyro I, los Complejos Lázaro <blue>Phoenix</blue> y <blue>Tithonus</blue> están rodeados por un intenso <yellow>campo de distorsión</yellow> que desactivará los vehículos",
    "Laz_1_2": "Cada complejo cuenta con 3 laboratorios, accesibles mediante el uso de una red de tránsito en el borde del campo. Un transbordador blindado recorre los 22-30 km hasta el laboratorio",
    "Laz_1_3": "Los laboratorios están situados en una zona mortal de <green>radiación</green> que emite 175 REM por segundo",
    "Laz_1_4": "Sin protección, la muerte ocurre en menos de 5 segundos",
    "Laz_1_5": "La armadura pesada proporciona protección suficiente para durar aproximadamente 15 minutos a la intemperie",
    "Laz_1_6": "El traje Stirling proporciona protección total",
    "Laz_Approach_Title": "ÁNGULOS DE APROXIMACIÓN SEGURA",
    "Laz_2_Title": "CENTRO DE TRÁNSITO",
    "Laz_2_1": "Entre 10 y 15 guardias con armadura media y pesada",
    "Laz_2_2": "Un transbordador llega cada 2 minutos para viajar con seguridad a través del <yellow>campo de distorsión</yellow>",
    "Laz_3_Title": "ZONA DEL LABORATORIO",
    "Laz_3_Map": "MAPA COMPLETO DISPONIBLE POR SEPARADO",
    "Laz_3_1": "Desde el transbordador, dirígete a la entrada 01 hacia la enfermería",
    "Laz_3_2": "Una ventana en la oficina del Dr. Jorrit muestra números resaltados en la tabla periódica que conforman el código de acceso a la puerta",
    "Laz_3_3": "Escopeta Volt y Traje Stirling edición ASD dentro",
    "Laz_4_1": "La extracción del huevo dura 3 minutos más las pausas que requieren interacción",
    "Laz_4_2": "Aparecerán oleadas de enemigos en cada confirmación y ventilación de <green>radiación</green>",
    "Laz_5_1": "Inserta el huevo en la torre de invocación y prepárate",
    "Laz_5_2": "El Apex Valakkar aparece junto con variantes adultas y juveniles emergiendo constantemente por la zona",
    "Laz_5_3": "Apunta a los puntos débiles resaltados de verde y al interior de la boca",
    "Laz_5_4": "Los impactos en puntos débiles muestran efectos visuales de salpicadura verde",
    "Laz_5_5": "Se retuerce cada 20% de salud perdida hasta que en el último 20% es alcanzado por un rayo",
    "Laz_5_6": "Al morir, se pueden extraer 6 colmillos y 15 perlas"
}
]
