    {
        "Language": "pt_BR",
        "Build": "4.2-PTU-9868328-RC2",
        "Translated_By": "Nxzzin",
        "Title": "Storm Breaker",
        "Subtitle": "GUIA DE UMA PÁGINA",
        "Farro_1_Head": "FARRO DATA CENTERS, Pyro IV",
        "Farro_1_1": "Localizados em Pyro IV existem 10 locais de pesquisa         <red>Farro Data Center</red> ",
        "Farro_1_2": "Os Datacenters abrigam pesquisas externas para as instalações <blue>Lazarus Complex</blue>, com uma atmosfera para preparar você para o que esperar.",
        "Farro_1_3": "Seguranças, Cientistas e Engenheiros presentes com uma unidade bem armada que reagem ao alarme local.",
        "Farro_1_4": "Nenhum contrato é necessário, mas são oferecidas pelo Eckhart*, Vaughn<red>(u)</red> e BitZeros<red>u</red>",
        "Farro_1_5": "Cartão Cache Access dos <red>FDC's</red> são necessários para completar os LC's",
        "Farro_1_Footer": "Contratos do Eckhart podem ser desbloqueados ao alcançar Segurança Júnior com a Foxwell Enforcement",
        "Farro_2_Header": "SEGURANÇA LVL 02",
        "Farro_2_Room1": "EXECUTIVE LOUNGE",
        "Farro_2_Room2": "STORM STUDY",
        "Farro_2_Room3": "DATA ANALYSIS",
        "Farro_2_Requirement": "REQUER JALECO",
        "Farro_2_1": "Acesso à portas LVL 02 mediante uma pessoa viva usando um Jaleco",
        "Farro_2_2": "Os cientistas podem ser encontrados no Anexo da Clínica, Mess Hall, Green Space e Edain Laboratory",
        "Farro_2_3": "Nocauteie o cientista e use o tractor ou arraste-os até a porta de segurança.",
        "Farro_2_4": "Cada sala LVL 02 tem um cofre na parede e um laptop com o código de 4 dígitos para destravá-lo.",
        "Farro_2_5": "Pegue o Cartão Data Processing",
        "Farro_3_Title": "SEGURANÇA LVL 03",
        "Farro_3_Room1": "DATA PROCESSING",
        "Farro_3_Room2": "MAINTENANCE",
        "Farro_3_Requirement": "REQUER CARTÃO DE ACESSO",
        "Farro_3_1": "Cartões do Data Processing são obtidos em cofres",
        "Farro_3_2": "Cartão da Manutenção na construção Emergency Shelter",
        "Farro_3_2a": "Isso pode ser usado para ignorar o uso do jaleco ou usado em Lazarus para conseguir o ATLS Rad",
        "Farro_3_3": "Na sala Data Processing existe um laptop com código de 5 dígitos",
        "Farro_3_4": "Digite o código na torre 01 no meio da sala para imprimir o cartão de acesso da Specimen Cache",
        "Farro_3_5": "Haverá uma forte resposta da segurança ao redor do local e as portas do Data Processing estarão abertas ao imprimir",
        "Farro_3_6": "A impressão levará 5 minutos, com pelo menos uma interrupção forçando você a confirmar.",
        "Farro_Map": "MAPA COMPLETO DISPONÍVEL SEPARADAMENTE",
        "Laz_Title": "COMPLEXOS LAZARUS",
        "Laz_SubTitle": "PYRO I",
        "Laz_Objective_1": "Obtenha o ovo do Valakkar utilizando o cartão Specimen Cache Access obtido no Farro Data Center",
        "Laz_Objective_2": "Coloque o ovo na Torre para chamar o Apex Valakkar Irradiado",
        "Laz_1_1": "Localizado nas tempestades constantes de Pyro I, os Complexos Lazarus <blue>Phoenix</blue> e <blue>Tithonus</blue> encontram-se rodeados por um intenso <yellow>Campo de Distorção</yellow> que inutiliza veículos",
        "Laz_1_2": "Cada complexo tem 3 laboratórios, cada um deles contendo um centro de transporte. Um Shuttle blindado faz o trajeto de 22 a 30 km até o laboratório.",
        "Laz_1_3": "Os laboratórios são localizados em uma      <green>Zona Radioativa</green>, emitindo 175 REM por segundo",
        "Laz_1_4": "Sem proteção, a morte ocorre em menos de 5 segundos.",
        "Laz_1_5": "Armadura Pesada oferece proteção suficiente para durar aproximadamente 15 minutos sem abrigo",
        "Laz_1_6": "Traje Stirling concede proteção total",
        "Laz_Approach_Title": "ÂNGULOS DE APROXIMAÇÃO SEGURA",
        "Laz_2_Title": "HUB DE TRANSPORTE",
        "Laz_2_1": "10 - 15 Seguranças com Armaduras Médias e Pesadas",
        "Laz_2_2": "O Shuttle chega a cada 2 minutos para viajar com segurança pelos pilares através do     <yellow>Campo de Distorção</yellow>",
        "Laz_3_Title": "LABORATÓRIO",
        "Laz_3_Map": "MAPA COMPLETO DISPONÍVEL SEPARADAMENTE",
        "Laz_3_1": "Do Shuttle vá para entrada 01 da Enfermaria",
        "Laz_3_2": "A janela do consultório do Dr. Jorrit mostra números destacados na tabela periódica para o código da porta",
        "Laz_3_3": "Volt Shotgun e Traje ASD Edition Stirling estão dentro",
        "Laz_4_1": "Extração do ovo dura 3 minutos, mais pausas que exigem interação.",
        "Laz_4_2": "Ondas de Seguranças a cada confirmação e liberação de       <green>radiação</green>",
        "Laz_5_1": "Coloque o ovo na torre e prepare-se",
        "Laz_5_2": "Apex spawna com adultos e juvenis aparecendo constantemente ao redor da área",
        "Laz_5_3": "Mire nas aberturas verdes e na parte interna da boca",
        "Laz_5_4": "Acertos no ponto fraco mostram VFX de respingos verdes",
        "Laz_5_5": "Contorce-se a cada 20% de vida perdida até que nos últimos 20% é atingido por um raio",
        "Laz_5_6": "Quando morto, podem ser extraídos 6 presas e 15 pérolas"
    }