{
    "Language": "uk_UA",
    "Build": "4.2-PTU-9868328-RC2",
    "Translated_By": "Mr_Foxer for ʼStar Citizen #УкрТгʼ",
    "Title": "Storm Breaker",
    "Subtitle": "Односторінковий посібник",
    "Farro_1_Head": "ДАТА-ЦЕНТРИ ФАРРО, Пайро IV",
    "Farro_1_1": "В Пайро IV розташовано 10 Дослідницьких об'єктів        <red>Дата-Центру Фарро</red>",
    "Farro_1_2": "Будівлі Дата-центрів, де проводяться віддалені дослідження для закладів <blue>Лазарус Комплекс</blue>, передають історію через дизайн довкілля, щоб підготувати ваші очікування.",
    "Farro_1_3": "На місці знаходяться охоронці, вчені та інженери, у супроводі важких підрозділів, які в разі тривоги реагують на загрозу.",
    "Farro_1_4": "Контракт не є обов'язковим, але пропонується Екхартом*, Воуном (Vaughn) <red>(злочинний)</red> та БітЗерос<red> (злочинний)</red>",
    "Farro_1_5": "Вам потрібна Картка доступу до сховку з <red>Дата-Центрів Фарро</red>, щоб пройти Лазарус Комплекс.",
    "Farro_1_Footer": "Контракти Екхарта можна розблокувати, досягнувши рівня репутації Молодший підрядник з Безпеки у Фоксвелл Енфорсмент",
    "Farro_2_Header": "БЕЗПЕКОВИЙ РІВЕНЬ 02",
    "Farro_2_Room1": "ПРЕДСТАВНИЦЬКИЙ ЛАУНЖ",
    "Farro_2_Room2": "ДОСЛІДЖЕННЯ БУРІ",
    "Farro_2_Room3": "АНАЛІЗ ДАНИХ",
    "Farro_2_Requirement": "ЛАБ. ХАЛАТ ОБОВ'ЯЗКОВИЙ",
    "Farro_2_1": "Двері 2 рівня відчиняються лише для ЖИВОЇ особи в лабораторному халаті",
    "Farro_2_2": "Ви можете знайти вчених у прибудові лікарні, їдальні, зеленій зоні та лабораторії Едайн",
    "Farro_2_3": "Оглушіть вченого та відтягніть тіло до безпекових дверей, або вдягніть його одяг",
    "Farro_2_4": "Кожна кімната на 2 рівні має сейф у стіні та ноутбук поруч із 4-значним кодом для розблокування.",
    "Farro_2_5": "Отримайте Картку до кімнати Обробки даних",
    "Farro_3_Title": "БЕЗПЕКОВИЙ РІВЕНЬ 03",
    "Farro_3_Room1": "ОБРОБКА ДАНИХ",
    "Farro_3_Room2": "ОБСЛУГОВУВАННЯ",
    "Farro_3_Requirement": "НЕОБХІДНА КЛЮЧ-КАРТКА",
    "Farro_3_1": "Ключ-картки до кімнати Обробки даних, отримані з сейфів",
    "Farro_3_2": "Ключ-картка до кімнати Обслуговування в будівлі Аварійного житла",
    "Farro_3_2a": "Цим можна уникнути уникнути обовʼязковість лаб. халата або використати на локації Лазарус, щоб отримати ATLS Rad",
    "Farro_3_3": "У кімнаті Обробки даних є ноутбук з 5-значним кодом.",
    "Farro_3_4": "Введіть код у Сервер 01 посередині кімнати, щоб роздрукувати Картку доступу до кімнати Зразків ",
    "Farro_3_5": "Навколо об'єкта зʼявляться важкі охоронці, а всі двері до кімнати Обробки даних відчиняться, коли ви роздрукуєте картку.",
    "Farro_3_6": "Друк займе 5 хвилин, протягом яких щонайменше один раз з'явиться вікно переривання з підтвердженням.",
    "Farro_Map": "ПОВНА МАПА НАДАНА ОКРЕМО",
    "Laz_Title": "ЛАЗАРУС КОМПЛЕКС",
    "Laz_SubTitle": "ПАЙРО I",
    "Laz_Objective_1": "Отримайте яйце валаккара за допомогою Картки доступу до Сховку Зразків Лазаруса з Дата-Центру Фарро",
    "Laz_Objective_2": "Викличте опроміненого Вершинного валаккара, помістивши яйце у Вежу виклику.",
    "Laz_1_1": "Розташовані в постійних бурях Пайро I, <blue>Фенікс</blue> і <blue>Тітонус Лазарус Комплекс</blue> оточені інтенсивним    <yellow>полем ЕМІ-шкоди</yellow>, яке виводить з ладу транспортні засоби.",
    "Laz_1_2": "Кожен Комплекс має 3 лабораторії, до яких курсують човники з Транспортного вузла на краю поля. Човник до лабораторії летить 22-30 км.",
    "Laz_1_3": "Лабораторії розташовані в смертельній      <green>радіаційній зоні</green>, де радіоактивність становить 175 РЕМ/с",
    "Laz_1_4": "Без захисту смерть настає менш ніж за 5 секунд.",
    "Laz_1_5": "Важкі обладунки забезпечують захист, достатній для 15 хвилин перебування поза укриттям.",
    "Laz_1_6": "Комбінезон Stirling забезпечує повний захист",
    "Laz_Approach_Title": "БЕЗПЕЧНІ КУТИ ПІДЛЬОТУ",
    "Laz_2_Title": "ТРАНЗИТНИЙ ВУЗОЛ",
    "Laz_2_1": "10-15 середньо- та важкоозброєних охоронців",
    "Laz_2_2": "Човник прибуває кожні 2 хвилини, щоб безпечно пройти вздовж пілонів через    <yellow>поле ЕМІ-шкоди</yellow>",
    "Laz_3_Title": "ЛАБОРАТОРІЯ",
    "Laz_3_Map": "ПОВНА МАПА НАДАНА ОКРЕМО",
    "Laz_3_1": "Від човника прямуйте через Вхід 01 до Медпункту",
    "Laz_3_2": "У вікні кабінету доктора Джоррітса видно підсвічені номера на періодичній таблиці, які є кодом до дверей",
    "Laz_3_3": "За дверима — рушниця Volt і комбінезон Stirling у версії ASD",
    "Laz_4_1": "Виймання яйця триває 3 хвилини, з паузами для підтвердження",
    "Laz_4_2": "У відповідь на кожне підтвердження і відведення       <green>радіації</green> зʼявиться охорона",
    "Laz_5_1": "Вставте яйце у Вежу виклику і приготуйтеся",
    "Laz_5_2": "Вершинний валаккар з'являється з підкріпленням дорослих і молодих особин по всій території",
    "Laz_5_3": "Цільтеся в зелені слабкі місця і всередину рота",
    "Laz_5_4": "Влучання в слабкі місця викликають ефекти зелених бризок",
    "Laz_5_5": "Звивається кожні 20% втраченого здоров'я, поки на останніх 20% його не вразить блискавка.",
    "Laz_5_6": "Після смерті можна здобути 6 іклів і 15 перлин"
}